{
  "粘菌": "ネットワーク構造の研究にも使われる単細胞生物。",
  "要素": "物質や構成を成す基本的な単位。",
  "飛行船": "空中を浮遊するためにガスを使った航空機。",
  "地衣類": "菌類と藻類が共生してできた生物。",
  "ヴェロキラプトル": "小型で素早い恐竜。ジュラ紀後期に生息していた。",
  "寄生生物": "他の生物に依存して生存する生物で、宿主から栄養を得る。",
  "水晶": "主に二酸化ケイ素から成る鉱物で、時計や装飾に用いられる。",
  "断熱材": "熱の伝導を防ぐために使用される素材。建築や冷暖房に用いられる。",
  "自由意志": "外的な強制に縛られず、自ら選択する能力や意識。",
  "ジャングル": "熱帯地域に広がる密林。多様な生態系が存在する。",
  "昆虫食": "昆虫を食用とする文化や習慣。高タンパク・低環境負荷。",
  "鋳造": "溶かした金属を型に流し込み、固めて形を作る技術。",
  "言霊": "言葉に宿るとされる霊的な力。日本古来の信仰の一つ。",
  "彗星": "太陽系を周回する氷と塵の天体。尾を引く姿が特徴的。",
  "装飾": "物を美しく飾ること、またはそのための物品や技術。",
  "ナポレオン": "フランス革命後に登場した軍人・政治家で、皇帝としてヨーロッパを席巻した。",
  "分類学": "生物や物事を体系的に分類する学問。科学的命名法の基礎となる。",
  "構造主義": "文化や言語、人間の思考を構造としてとらえる思想体系。",
  "江戸時代": "1603年から1868年まで続いた日本の歴史時代。徳川幕府による統治。",
  "地熱": "地球内部からの熱エネルギー。発電や温泉に利用される。",
  "密教": "神秘的・象徴的な儀礼を重視する仏教の一派。真言宗などが代表。",
  "天文学": "宇宙に存在する天体や現象を観測・研究する自然科学の一分野。",
  "カラス": "高い知能を持つ鳥類。都市にも多く生息し、神話などにも登場する。",
  "脱構築": "既存の意味や枠組みを問い直す哲学的手法。ジャック・デリダに由来。",
  "製紙": "植物繊維などから紙を作る技術。文化や知識の伝達に不可欠。",
  "社会契約": "個人と社会との間で結ばれる暗黙の合意。近代政治哲学の基礎概念。",
  "土偶": "縄文時代に作られた素焼きの人形。豊穣や祈りに関連するとされる。",
  "精神": "心の働きや意識、感情、知性などを含む人間の内的存在。",
  "漂流": "海や風の流れに任せて流されること。比喩として人生の迷いも指す。",
  "火山岩": "火山活動により生成される岩石。安山岩や玄武岩などが含まれる。",
  "南方熊楠": "明治から昭和初期に活躍した博物学者・民俗学者。粘菌研究で有名。",
  "鉱石": "金属や鉱物資源を含む岩石。採掘や工業利用の対象。",
  "夢": "眠っている間に見る像や物語。または願望や希望を指すこともある。",
  "水脈": "地下を流れる水の経路。井戸や泉の源になることが多い。",
  "工芸": "実用性と美しさを兼ね備えた手仕事の芸術。陶芸や染織などが含まれる。",
  "記憶": "過去の出来事や情報を保持し、思い出す能力やその内容。",
  "浮遊": "空中や水中にふわふわと浮かぶこと。物理的・比喩的に用いられる。",
  "分類": "物事を特徴ごとに分けて整理すること。学問やデータ処理でも重要。",
  "感情": "喜び・怒り・悲しみなど、心に生じる気持ちの動き。",
  "音波": "空気や水などを通じて伝わる振動。音の正体。",
  "神道": "日本の伝統的宗教観。自然信仰や祖先崇拝を中心とする。",
  "平衡": "釣り合いが取れている状態。身体や社会、自然のバランスにも使う。",
  "水蒸気": "液体の水が蒸発して気体になった状態。雲や蒸気の成分。",
  "祭り": "地域や神仏に関わる伝統行事。儀式や楽しみが含まれる。",
  "有機体": "生命を持った存在。細胞構造を持ち、代謝・成長・再生ができる。",
  "透明性": "物事がはっきりと見えること。比喩的に、情報や行動が隠されていない状態。",
  "予感": "未来に起こることをなんとなく感じること。直感的な気付き。",
  "氷河": "長期間にわたり地表を流れる巨大な氷の塊。気候変動の指標ともなる。",
  "無意識": "自覚していない心の働き。心理学では重要な概念。",
  "葉緑素": "植物が光合成を行うために必要な緑色の色素。クロロフィルとも呼ばれる。",
  "再帰": "物事が自分自身に戻る性質。数学やプログラミングでも使われる。",
  "大気圏": "地球を取り巻く空気の層。宇宙との境界に位置する。",
  "蒸留": "混合物を加熱して蒸発・冷却し、成分を分離・純化する方法。",
  "記号": "特定の意味や情報を伝えるための形や文字。言語やデザインに多用される。",
  "微生物": "肉眼では見えないほど小さな生物。バクテリアやウイルスなどを含む。",
  "溶鉱炉": "金属を高温で溶かすための炉。鉄や銅などの製錬に使用される。",
  "気候変動": "地球規模で長期的に気温や降水パターンが変化する現象。人間活動の影響が注目されている。",
  "惑星": "恒星の周囲を公転する天体。地球もそのひとつ。",
  "音律": "音の高さの配列や関係性を指す。音楽理論の基本要素。",
  "心拍数": "1分間に心臓が拍動する回数。健康状態の指標として重要。",
  "動的平衡": "見かけは安定していても、内部では絶えず変化している状態。生命現象によく見られる。",
  "磁場": "磁力が及ぶ空間。地球や電磁石が発する見えない力の場。",
  "断層": "地殻がずれてできた割れ目。地震の原因となることもある。",
  "感覚": "外界からの刺激を受け取る能力。視覚、聴覚、触覚などが含まれる。",
  "風化": "岩石が時間とともに崩れていく自然現象。物事が徐々に変化することの比喩にも使われる。"
  "雪解け水": "雪が溶けてできた水。春先に河川の水量が増える原因となる。",
  "表皮": "動植物の体表を覆う最も外側の層。保護や感覚の役割を持つ。",
  "神話": "神々や創世に関する物語。文化や価値観の源泉となることが多い。",
  "鋳型": "金属や樹脂を流し込んで成形するための型。大量生産に使われる。",
  "菌類": "カビやキノコなどの微生物の一群。分解者として重要な存在。",
  "超伝導": "特定の物質が極低温で電気抵抗ゼロになる現象。エネルギー応用に期待されている。",
  "文明": "人間社会の発展した形態。技術、文化、制度が整った状態を指す。",
  "微細構造": "非常に小さなレベルでの構造。顕微鏡でしか観察できない場合が多い。",
  "狩猟採集": "動物を狩り、植物を採って生活する生業。人類初期の生活様式。",
  "沈黙": "音や声がない状態。意図的な無言や内省の象徴として使われることもある。"
}
